; ==============================================================================
; LOCALIZATION POLISH =ru= ЛОКАЛИЗАЦИЯ POLISH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.3.0 2022-01-28 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Polish.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=cisza
L2=średni
L3=głośno
L4=Wyjście
L5=Przeładuj
L6=Pokaż podpowiedź
L7=Dźwięk przełączania układów
L8=Poziom dźwięku podczas uruchamiania
L9=Plik pomocy...
L10=Stop\Start
L11=Ustawienia:
L12=Wstrzymanie wyłączone
L13=Przytrzymaj lewy przycisk myszy
L14=Przytrzymaj prawy przycisk myszy
L15=Uruchamianie z systemem operacyjnym
; ==============================================================================